"CFBundleDisplayName" = "ChatGPT";

"NSPhotoLibraryAddUsageDescription" = "O ChatGPT permite-lhe guardar imagens a partir dos seus chats.";

"chat gee pee tee" = "chat gê pê tê";

"gee pee tee" = "gê pê tê";

"NSLocationWhenInUseUsageDescription" = "O ChatGPT utiliza a sua localização para melhorar os seus chats.";

"NSCameraUsageDescription" = "O ChatGPT utiliza a sua câmara para tirar as fotografias que utilizar nos seus chats.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSMicrophoneUsageDescription" = "O ChatGPT utiliza o seu microfone para converter discurso para texto com o modelo Sussurro.";

